{
	"about": {
		"contact": "اتصال",
		"contact_description": "إذا كنت ترغب في التواصل، سواء لمشاركة فكرة، أو الإشارة إلى مشكلة، أو تقديم الدعم، اكتب رسالتك في هذا النموذج.",
		"contact_form": "اذهب إلى نموذج الاتصال",
		"contributing": "المساهمة",
		"description": "تعرف على Until، مشروع مجتمعي من Radical Data، مكرس لتوثيق الحياة وراء الأرقام في صراع غزة. يجمع نهجنا بين المساهمات التطوعية، ودمج المصادر، والشهادات لتكريم قصة كل فرد. اكتشف رحلتنا، منهجياتنا، وكيف يمكن أن تكون جزءًا من المشروع.",
		"goal": "الإبادة الجماعية المستمرة تسعى إلى نزع إنسانية الشعب الفلسطيني من خلال تحويلهم إلى أرقام، أجساد مجهولة ومقابر جماعية ريثما هو جهد مجتمعي لجمع الأسماء، الصور، وقصص الأشخاص الذين تم قتلهم. تعطي قاعدة البيانات اسمًا، خصوصية، وإنسانية لكل شخص، مُظهرةً أن كل وفاة في هذه الإحصائيات هي أشخاص لهم حياة، أحبة، وفرح",
		"methodology": "المنهجية",
		"methodology_description": "يستخدم Until نهجًا تكراريًا لبناء قاعدة البيانات. يمكن للأشخاص إضافة مصادر يتم فرزها من خلال عملية هجينة من التشغيل الآلي والإشراف. من خلال هذا، نقوم بدمج المعلومات من مصادر مختلفة لبناء صورة تفصيلية قدر الإمكان.\nكما ندعو إلى شهادات وصور لإعطاء صورة أكثر اكتمالًا عن كل شخص في قاعدة البيانات.",
		"title": "حول حتى",
		"who_we_are": "من نحن",
		"who_we_are_description": "هو مشروع مجتمعي يقوده راديكال داتا مع الأصدقاء والمتطوعين. بدأ المشروع قبل بضعة أسابيع كطريقة لعدم بقاء سلبيين أثناء أخذ وكالة الناس بعيدًا. هذه عملية مستمرة من التعلم.     بدأنا هذا مع خبرة في بناء قواعد بيانات مشابهة للقتل الجماعي في الماضي، وبشكل خاص خلال دكتاتوريات تشيلي والأرجنتين. عادةً، تُبنى مشاريعنا بالتعاون مع المجتمع الذي تدور حوله. بسبب انقطاع الإنترنت، نحن نتعلم كيفية القيام بذلك مع جمعية متنوعة. هذه هي المرة الأولى التي نستخدم فيها هذا النهج في أزمة حالية. هذا له بعض التحديات ونحن نتعلم كيفية التعامل معها أثناء السير"
	},
	"contributing": {
		"description": "كمشروع مجتمعي، يتم بناء Until بواسطة متطوعين مثلك. هناك طريقتان رئيسيتان يمكنك من خلالها الدعم:",
		"miscellaneous": "إذا كان لديك مهارات أخرى قد تكون مفيدة (التصميم، الترجمة، البرمجة، دعم وسائل التواصل الاجتماعي ، إلخ)، يرجى التواصل من خلال نموذج المساهمة.",
		"share": "المشاركة: لكي يكون Until مفيدًا، يجب استخدامه. الرجاء مشاركته مع عائلتك وأصدقائك وممثليك.",
		"sources": "قدم المصادر: استخدم نموذج تقديم المصادر لمشاركة المصادر (على سبيل المثال ، مقالات الأخبار ، تحديثات وسائل التواصل الاجتماعي). سيتم دمج هذه في قاعدة البيانات.",
		"testimonial": "قدم شهادات: اكتب ملاحظة أو ذكرى عن شخص ما في قاعدة البيانات."
	},
	"database": {
		"description": "اكتشف جوهر مهمة until في قاعدة البيانات الخاصة بنا. \nتجد هنا أسماء وأعمار وصور وقصص شخصية للفلسطينيين الذين قتلوا أثناء الهجوم الإسرائيلي على غزة. \nكل إدخال هو بمثابة تكريم لحياة فردية، أبعد من مجرد الأرقام. \nقاعدة بياناتنا هي شهادة على إنسانيتهم ​​ودعوة لتذكر كل قصة فريدة من نوعها.",
		"search": "ابحث عن الأسماء",
		"subtitle": "تذكر هو مقاومة",
		"title": ""
	},
	"direction": "rtl",
	"form": {
		"contact": "https://wjtikx0v.nocodb.com/#/nc/form/6fa7761d-8c45-4a24-b6d5-44c1a8a96304",
		"photo": "https://wjtikx0v.nocodb.com/#/nc/form/a9109449-8dac-4769-9419-dc8bd92d127c",
		"source": "https://wjtikx0v.nocodb.com/#/nc/form/c8d82f85-98a9-4405-b648-25d1c8b7f125",
		"testimonial": "https://wjtikx0v.nocodb.com/#/nc/form/a9421886-e700-42b7-831b-418be73730a6"
	},
	"home": {
		"database_link": "اذهب إلى قاعدة البيانات",
		"database_link_description": "لقصصهم",
		"last_updated": "آخر تحديث",
		"statement": "يتذكر حتى {number_in_database} من أصل {total_killed} قتيلاً"
	},
	"individual": {
		"age": "العمر",
		"description": "تم قتل {name} في الهجوم الإسرائيلي على غزة. هنا، يمكنك سماع قصتهم، ترك شهادة أو مشاركة صورة.",
		"gender": "الجنس",
		"nationality": "",
		"photos": "صور",
		"share_photo": "شارك صورة لـ {name}",
		"share_photos": "",
		"share_testimonial": "اكتب شهادة لـ {name}",
		"share_testimonials": "",
		"testimonials": "شهادات",
		"title": "نصب تذكاري رقمي لـ {name}"
	},
	"pages": {
		"about": "حول",
		"database": "قاعدة البيانات",
		"home": "الرئيسية"
	},
	"site": {
		"description": "قاعدة بيانات يقودها المجتمع للفلسطينيين الذين قُتلوا في الهجوم الإسرائيلي على غزة",
		"description_with_title": "ريثما هو قاعدة بيانات يقودها المجتمع للفلسطينيين الذين قُتلوا في الهجوم الإسرائيلي على غزة",
		"goal": "الحفاظ على قصص البشر من صراع غزة",
		"long_description": "حتى هي قاعدة بيانات يقودها المجتمع للفلسطينيين الذين قُتلوا في الهجوم الإسرائيلي على غزة. تقوم هذه القاعدة بإنسانة كل فرد فوق الأرقام، عن طريق تقديم الأسماء، الصور، والقصص. ساهم بتقديم المصادر، الصور أو الشهادات.",
		"short_description": "قاعدة بيانات مجتمعية للقتلى في غزة",
		"title": "ريثما"
	},
	"utils": {
		"time_am": "صباحاً",
		"time_pm": "مساءً"
	}
}
